<?php
use yii\helpers\Html;
?>
        <div class="col-sm-8 block">
            <div id="main-content" class="main-content">
                <?= Html::img("@web/images/image.jpg",['alt'=>'Картинка','class'=>'img-responsive'])?>
                <h4>О компании</h4>
                <p>УП «ТООИН», образованное в 1992 году, поставляет на рынок республики Беларусь высококачественный металлопрокат из России, Китая, стран Европы. Поставляемая нами продукция востребована в таких сферах, как машиностроение, строительство, энергетика. Особенно востребованы такие товары, как листы, круги и трубы из стали марок 10, 20, 09г2с,10хснд, 30хгса,60с2а,65г. Также мы предлагаем ленту холоднокатаную по размерам заказчика любой группы вытяжки.</p>
                <p>УП «ТООИН» аккредитовано на ОАО «Белорусская универсальная товарная биржа» а также работает по долгосрочным прямым договорам. Благодаря качеству, надежности и оперативности поставок, многие наши покупатели отказываются от дорогостоящих складских запасов и прямо «с колес» направляют приобретенный металлопрокат в производство.</p>
                <p>Если вы заинтересованы в приобретении металлопроката в республике Беларусь, вы всегда найдете его в нашей компании. Наши специалисты помогут вам выбрать материалы по оптимальным ценам. Одним из принципов нашей работы с клиентами является индивидуальный подход, что гарантирует качественное обслуживание.</p>
            </div>
        </div>
    </div><!--/.row-->
</div><!--/.container-->
</div><!--/.main-->


